{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "\u0014": 4,
      "\u001b": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "¡": 128,
      "¢": 129,
      "£": 130,
      "¤": 131,
      "¥": 132,
      "¦": 133,
      "§": 134,
      "¨": 135,
      "©": 136,
      "ª": 137,
      "«": 138,
      "¬": 139,
      "­": 140,
      "®": 141,
      "¯": 142,
      "°": 143,
      "±": 144,
      "²": 145,
      "³": 146,
      "´": 147,
      "µ": 148,
      "¶": 149,
      "·": 150,
      "¸": 151,
      "¹": 152,
      "º": 153,
      "¼": 154,
      "½": 155,
      "¾": 156,
      "¿": 157,
      "Â": 158,
      "Ä": 159,
      "Æ": 160,
      "Ç": 161,
      "É": 162,
      "Ê": 163,
      "Î": 164,
      "Ð": 165,
      "Ó": 166,
      "Ô": 167,
      "Ö": 168,
      "×": 169,
      "Ú": 170,
      "Û": 171,
      "Ü": 172,
      "à": 173,
      "á": 174,
      "â": 175,
      "ä": 176,
      "å": 177,
      "æ": 178,
      "ç": 179,
      "è": 180,
      "é": 181,
      "í": 182,
      "ñ": 183,
      "ò": 184,
      "ó": 185,
      "õ": 186,
      "ö": 187,
      "÷": 188,
      "ù": 189,
      "ú": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ā": 194,
      "Ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Č": 200,
      "č": 201,
      "ď": 202,
      "Ę": 203,
      "Ě": 204,
      "ě": 205,
      "ı": 206,
      "Ĺ": 207,
      "ĺ": 208,
      "Ľ": 209,
      "ľ": 210,
      "ł": 211,
      "Ň": 212,
      "ň": 213,
      "ő": 214,
      "ŕ": 215,
      "ř": 216,
      "Ś": 217,
      "ś": 218,
      "Ş": 219,
      "ş": 220,
      "Š": 221,
      "š": 222,
      "Ţ": 223,
      "ţ": 224,
      "Ť": 225,
      "ť": 226,
      "ů": 227,
      "ű": 228,
      "Ż": 229,
      "ż": 230,
      "Ž": 231,
      "ž": 232,
      "ɓ": 233,
      "ɪ": 234,
      "ʼ": 235,
      "ˇ": 236,
      "ː": 237,
      "˙": 238,
      "˚": 239,
      "˛": 240,
      "˜": 241,
      "˝": 242,
      "̀": 243,
      "́": 244,
      "̃": 245,
      "̄": 246,
      "̈": 247,
      "̊": 248,
      "̧": 249,
      "̪": 250,
      "ͧ": 251,
      ";": 252,
      "Δ": 253,
      "Θ": 254,
      "Λ": 255,
      "Π": 256,
      "Ω": 257,
      "α": 258,
      "β": 259,
      "γ": 260,
      "η": 261,
      "θ": 262,
      "ι": 263,
      "κ": 264,
      "λ": 265,
      "μ": 266,
      "ν": 267,
      "π": 268,
      "τ": 269,
      "φ": 270,
      "ψ": 271,
      "ω": 272,
      "ώ": 273,
      "Ѕ": 274,
      "А": 275,
      "Д": 276,
      "С": 277,
      "Т": 278,
      "У": 279,
      "Ч": 280,
      "а": 281,
      "в": 282,
      "д": 283,
      "е": 284,
      "ж": 285,
      "и": 286,
      "й": 287,
      "н": 288,
      "о": 289,
      "п": 290,
      "р": 291,
      "ю": 292,
      "є": 293,
      "֦": 294,
      "ֹ": 295,
      "׃": 296,
      "،": 297,
      "آ": 298,
      "إ": 299,
      "ا": 300,
      "ت": 301,
      "ج": 302,
      "ح": 303,
      "د": 304,
      "ر": 305,
      "س": 306,
      "ق": 307,
      "ل": 308,
      "م": 309,
      "ن": 310,
      "ٓ": 311,
      "ٕ": 312,
      "ی": 313,
      "ँ": 314,
      "ं": 315,
      "ः": 316,
      "अ": 317,
      "आ": 318,
      "इ": 319,
      "ई": 320,
      "उ": 321,
      "ऊ": 322,
      "ऋ": 323,
      "ऌ": 324,
      "ऍ": 325,
      "ऎ": 326,
      "ए": 327,
      "ऐ": 328,
      "ऑ": 329,
      "ऒ": 330,
      "ओ": 331,
      "औ": 332,
      "क": 333,
      "ख": 334,
      "ग": 335,
      "घ": 336,
      "ङ": 337,
      "च": 338,
      "छ": 339,
      "ज": 340,
      "झ": 341,
      "ञ": 342,
      "ट": 343,
      "ठ": 344,
      "ड": 345,
      "ढ": 346,
      "ण": 347,
      "त": 348,
      "थ": 349,
      "द": 350,
      "ध": 351,
      "न": 352,
      "ऩ": 353,
      "प": 354,
      "फ": 355,
      "ब": 356,
      "भ": 357,
      "म": 358,
      "य": 359,
      "र": 360,
      "ऱ": 361,
      "ल": 362,
      "ळ": 363,
      "ऴ": 364,
      "व": 365,
      "श": 366,
      "ष": 367,
      "स": 368,
      "ह": 369,
      "़": 370,
      "ऽ": 371,
      "ा": 372,
      "ि": 373,
      "ी": 374,
      "ु": 375,
      "ू": 376,
      "ृ": 377,
      "ॄ": 378,
      "ॅ": 379,
      "ॆ": 380,
      "े": 381,
      "ै": 382,
      "ॉ": 383,
      "ॊ": 384,
      "ो": 385,
      "ौ": 386,
      "्": 387,
      "ॐ": 388,
      "॑": 389,
      "॒": 390,
      "॓": 391,
      "॔": 392,
      "क़": 393,
      "ख़": 394,
      "ग़": 395,
      "ज़": 396,
      "ड़": 397,
      "ढ़": 398,
      "फ़": 399,
      "य़": 400,
      "ॠ": 401,
      "ॡ": 402,
      "ॣ": 403,
      "।": 404,
      "॥": 405,
      "०": 406,
      "१": 407,
      "२": 408,
      "३": 409,
      "४": 410,
      "५": 411,
      "६": 412,
      "७": 413,
      "८": 414,
      "९": 415,
      "॰": 416,
      "ক": 417,
      "চ": 418,
      "ঠ": 419,
      "থ": 420,
      "দ": 421,
      "ন": 422,
      "ব": 423,
      "ভ": 424,
      "র": 425,
      "ষ": 426,
      "স": 427,
      "া": 428,
      "ী": 429,
      "ু": 430,
      "্": 431,
      "ਦ": 432,
      "ਲ": 433,
      "ਿ": 434,
      "ੀ": 435,
      "ੱ": 436,
      "પ": 437,
      "બ": 438,
      "ા": 439,
      "ુ": 440,
      "​": 441,
      "‌": 442,
      "‍": 443,
      "‎": 444,
      "‑": 445,
      "–": 446,
      "—": 447,
      "―": 448,
      "‘": 449,
      "’": 450,
      "‚": 451,
      "“": 452,
      "”": 453,
      "„": 454,
      "†": 455,
      "‡": 456,
      "•": 457,
      "…": 458,
      "′": 459,
      "⁰": 460,
      "⁴": 461,
      "⁵": 462,
      "⁶": 463,
      "⁷": 464,
      "⁻": 465,
      "₀": 466,
      "₁": 467,
      "₂": 468,
      "€": 469,
      "₹": 470,
      "™": 471,
      "⅓": 472,
      "⅔": 473,
      "⅕": 474,
      "⅖": 475,
      "⅗": 476,
      "⅘": 477,
      "⅙": 478,
      "→": 479,
      "⇒": 480,
      "∂": 481,
      "−": 482,
      "∕": 483,
      "√": 484,
      "∞": 485,
      "∣": 486,
      "∨": 487,
      "≠": 488,
      "≤": 489,
      "≥": 490,
      "⌈": 491,
      "⌉": 492,
      "⌊": 493,
      "⌋": 494,
      "⌘": 495,
      "⏎": 496,
      "─": 497,
      "═": 498,
      "■": 499,
      "☺": 500,
      "☻": 501,
      "♪": 502,
      "♫": 503,
      "➣": 504,
      "か": 505,
      "な": 506,
      "中": 507,
      "國": 508,
      "堀": 509,
      "字": 510,
      "漢": 511,
      "秦": 512,
      "続": 513,
      "设": 514,
      "": 515,
      "": 516,
      "": 517,
      "": 518,
      "": 519,
      "﻿": 520,
      "￼": 521,
      "�": 522,
      "के": 523,
      "्र": 524,
      "ार": 525,
      "है": 526,
      "ें": 527,
      "या": 528,
      "ने": 529,
      "ों": 530,
      "में": 531,
      "कर": 532,
      "का": 533,
      "से": 534,
      "की": 535,
      "और": 536,
      "कि": 537,
      "ता": 538,
      "र्": 539,
      "स्": 540,
      "को": 541,
      "प्र": 542,
      "्य": 543,
      "ना": 544,
      "क्": 545,
      "ान": 546,
      "वि": 547,
      "ही": 548,
      "पर": 549,
      "वा": 550,
      "ति": 551,
      "लि": 552,
      "ला": 553,
      "नि": 554,
      "हो": 555,
      "न्": 556,
      "जा": 557,
      "सा": 558,
      "रा": 559,
      "ते": 560,
      "सं": 561,
      "ित": 562,
      "कार": 563,
      "दे": 564,
      "ले": 565,
      "मा": 566,
      "तु": 567,
      "हा": 568,
      "दि": 569,
      "हैं": 570,
      "त्": 571,
      "था": 572,
      "ती": 573,
      "ोग": 574,
      "इस": 575,
      "भी": 576,
      "लिए": 577,
      "ड़": 578,
      "क्ष": 579,
      "एक": 580,
      "उस": 581,
      "दा": 582,
      "हीं": 583,
      "जो": 584,
      "सम": 585,
      "सी": 586,
      "उन": 587,
      "तो": 588,
      "बा": 589,
      "त्र": 590,
      "अप": 591,
      "द्": 592,
      "जि": 593,
      "नहीं": 594,
      "ज़": 595,
      "हु": 596,
      "तुम": 597,
      "हम": 598,
      "ल्": 599,
      "ष्": 600,
      "पा": 601,
      "िक": 602,
      "गा": 603,
      "नी": 604,
      "वे": 605,
      "तर": 606,
      "भा": 607,
      "मु": 608,
      "चा": 609,
      "किया": 610,
      "यह": 611,
      "ली": 612,
      "कु": 613,
      "यों": 614,
      "री": 615,
      "वह": 616,
      "श्": 617,
      "ष्ट": 618,
      "मि": 619,
      "रू": 620,
      "अन": 621,
      "मान": 622,
      "ारा": 623,
      "पू": 624,
      "करने": 625,
      "लोग": 626,
      "अध": 627,
      "ये": 628,
      "ंग": 629,
      "मे": 630,
      "रे": 631,
      "खा": 632,
      "जी": 633,
      "ख़": 634,
      "दी": 635,
      "शा": 636,
      "हि": 637,
      "वर्": 638,
      "देश": 639,
      "क़": 640,
      "रह": 641,
      "ारे": 642,
      "अपने": 643,
      "भार": 644,
      "्या": 645,
      "सक": 646,
      "न्ह": 647,
      "सि": 648,
      "सु": 649,
      "फ़": 650,
      "स्थ": 651,
      "िर": 652,
      "उप": 653,
      "सू": 654,
      "गे": 655,
      "शि": 656,
      "क्र": 657,
      "च्": 658,
      "अनु": 659,
      "जिस": 660,
      "ार्": 661,
      "व्य": 662,
      "पु": 663,
      "दो": 664,
      "प्": 665,
      "गया": 666,
      "ओं": 667,
      "ैं": 668,
      "तथा": 669,
      "सर": 670,
      "आप": 671,
      "ारी": 672,
      "कुछ": 673,
      "उन्ह": 674,
      "रूप": 675,
      "निर्": 676,
      "तक": 677,
      "जब": 678,
      "्ह": 679,
      "किसी": 680,
      "द्व": 681,
      "तुम्ह": 682,
      "मी": 683,
      "्री": 684,
      "रि": 685,
      "साथ": 686,
      "परि": 687,
      "पूर्": 688,
      "ंध": 689,
      "योग": 690,
      "प्रा": 691,
      "ुदा": 692,
      "गी": 693,
      "कोई": 694,
      "दू": 695,
      "ंड": 696,
      "म्": 697,
      "प्रति": 698,
      "यो": 699,
      "थे": 700,
      "उनके": 701,
      "हर": 702,
      "वी": 703,
      "कृ": 704,
      "द्ध": 705,
      "बी": 706,
      "इन": 707,
      "द्वारा": 708,
      "बना": 709,
      "िया": 710,
      "जन": 711,
      "वर": 712,
      "क्ति": 713,
      "ज्": 714,
      "लोगों": 715,
      "करें": 716,
      "धार": 717,
      "ढ़": 718,
      "करते": 719,
      "फिर": 720,
      "बे": 721,
      "दिया": 722,
      "ची": 723,
      "रो": 724,
      "क्त": 725,
      "राज": 726,
      "भारत": 727,
      "गर": 728,
      "राष्ट": 729,
      "जाए": 730,
      "यु": 731,
      "नों": 732,
      "गु": 733,
      "टी": 734,
      "पह": 735,
      "लाह": 736,
      "पी": 737,
      "ंत्र": 738,
      "अल्": 739,
      "टा": 740,
      "कार्य": 741,
      "लो": 742,
      "मैं": 743,
      "थी": 744,
      "क्या": 745,
      "अं": 746,
      "ग्र": 747,
      "स्त": 748,
      "बंध": 749,
      "सब": 750,
      "द्य": 751,
      "उत्": 752,
      "स्था": 753,
      "कह": 754,
      "कहा": 755,
      "अधि": 756,
      "ज्ञ": 757,
      "ख़ुदा": 758,
      "जाता": 759,
      "रख": 760,
      "अल्लाह": 761,
      "उसके": 762,
      "दु": 763,
      "चार": 764,
      "रहे": 765,
      "ब्": 766,
      "अपनी": 767,
      "ड़ा": 768,
      "करना": 769,
      "मू": 770,
      "अव": 771,
      "द्र": 772,
      "लों": 773,
      "ियों": 774,
      "बहु": 775,
      "रु": 776,
      "भि": 777,
      "त्य": 778,
      "निय": 779,
      "बर": 780,
      "न्न": 781,
      "क्षे": 782,
      "क्षा": 783,
      "च्छ": 784,
      "प्त": 785,
      "बात": 786,
      "वाले": 787,
      "ानी": 788,
      "बि": 789,
      "हुए": 790,
      "चे": 791,
      "टे": 792,
      "बाद": 793,
      "शन": 794,
      "चु": 795,
      "लग": 796,
      "उन्हें": 797,
      "शी": 798,
      "डा": 799,
      "करता": 800,
      "स्व": 801,
      "होता": 802,
      "20": 803,
      "दर्": 804,
      "विध": 805,
      "क्षेत्र": 806,
      "रहा": 807,
      "ोंने": 808,
      "जान": 809,
      "उसे": 810,
      "अधिक": 811,
      "सकता": 812,
      "ड़े": 813,
      "वन": 814,
      "देख": 815,
      "पै": 816,
      "शु": 817,
      "समय": 818,
      "दान": 819,
      "चि": 820,
      "चित": 821,
      "जै": 822,
      "बु": 823,
      "बहुत": 824,
      "राष्ट्र": 825,
      "मो": 826,
      "मह": 827,
      "्यों": 828,
      "मिल": 829,
      "र्थ": 830,
      "कर्": 831,
      "भू": 832,
      "19": 833,
      "काम": 834,
      "त्व": 835,
      "हे": 836,
      "शे": 837,
      "पति": 838,
      "ड़ी": 839,
      "पास": 840,
      "पूर्ण": 841,
      "तीय": 842,
      "पि": 843,
      "णा": 844,
      "कारी": 845,
      "निक": 846,
      "लय": 847,
      "तरह": 848,
      "डि": 849,
      "वर्ष": 850,
      "विश्": 851,
      "टि": 852,
      "भाग": 853,
      "टर": 854,
      "हू": 855,
      "कम": 856,
      "करण": 857,
      "वं": 858,
      "उन्होंने": 859,
      "हुआ": 860,
      "पहले": 861,
      "दर": 862,
      "सम्": 863,
      "योज": 864,
      "यदि": 865,
      "पे": 866,
      "हमने": 867,
      "चना": 868,
      "जिन": 869,
      "दिन": 870,
      "मत": 871,
      "समा": 872,
      "हों": 873,
      "कों": 874,
      "होने": 875,
      "उनकी": 876,
      "तुम्हारे": 877,
      "चाहि": 878,
      "नाम": 879,
      "धि": 880,
      "मुख": 881,
      "छो": 882,
      "होगा": 883,
      "व्यक्ति": 884,
      "ज़ा": 885,
      "्रे": 886,
      "गत": 887,
      "संबंध": 888,
      "एं": 889,
      "पर्": 890,
      "गई": 891,
      "्रीय": 892,
      "गए": 893,
      "मन": 894,
      "हां": 895,
      "झे": 896,
      "अन्य": 897,
      "बो": 898,
      "ौर": 899,
      "हमारे": 900,
      "्रा": 901,
      "ओर": 902,
      "िति": 903,
      "सभी": 904,
      "ऐसे": 905,
      "दार": 906,
      "वाला": 907,
      "करो": 908,
      "बद": 909,
      "एँ": 910,
      "राष्ट्रपति": 911,
      "स्ता": 912,
      "दन": 913,
      "धान": 914,
      "बार": 915,
      "स्ट": 916,
      "यी": 917,
      "प्राप्त": 918,
      "..": 919,
      "ग़": 920,
      "श्य": 921,
      "नियम": 922,
      "भाव": 923,
      "प्रकार": 924,
      "स्थान": 925,
      "सकते": 926,
      "हाँ": 927,
      "राज्य": 928,
      "अच्छ": 929,
      "लन": 930,
      "इसके": 931,
      "साम": 932,
      "चाहिए": 933,
      "जाने": 934,
      "डी": 935,
      "हित": 936,
      "उसकी": 937,
      "पूर्व": 938,
      "तों": 939,
      "बढ़": 940,
      "लिया": 941,
      "सार": 942,
      "न्द": 943,
      "किए": 944,
      "दूस": 945,
      "्यू": 946,
      "सर्": 947,
      "किन": 948,
      "होती": 949,
      "ज्ञान": 950,
      "ईमान": 951,
      "क्रम": 952,
      "सरकार": 953,
      "विका": 954,
      "माण": 955,
      "गार": 956,
      "अगर": 957,
      "समझ": 958,
      "चाह": 959,
      "खु": 960,
      "करे": 961,
      "शेष": 962,
      "योजना": 963,
      "न्या": 964,
      "ीन": 965,
      "ऐसा": 966,
      "वार": 967,
      "यन": 968,
      "जे": 969,
      "विक": 970,
      "तन": 971,
      "अभि": 972,
      "एवं": 973,
      "पो": 974,
      "ट्": 975,
      "धन": 976,
      "इल": 977,
      "कारण": 978,
      "ठा": 979,
      "पहु": 980,
      "अब": 981,
      "भारतीय": 982,
      "व्या": 983,
      "लगा": 984,
      "द्योग": 985,
      "ंच": 986,
      "क्षण": 987,
      "मुझे": 988,
      "विकास": 989,
      "वै": 990,
      "क्यों": 991,
      "भे": 992,
      "रसू": 993,
      "तः": 994,
      "सो": 995,
      "मार्": 996,
      "फल": 997,
      "सद": 998,
      "गो": 999,
      "ध्य": 1000,
      "क्रिया": 1001,
      "धारा": 1002,
      "मंत्र": 1003,
      "हुई": 1004,
      "खो": 1005,
      "निश्": 1006,
      "भाष": 1007,
      "वृ": 1008,
      "जू": 1009,
      "डर": 1010,
      "त्म": 1011,
      "यू": 1012,
      "आर": 1013,
      "ंद": 1014,
      "स्थिति": 1015,
      "कृति": 1016,
      "च्च": 1017,
      "दिखा": 1018,
      "सह": 1019,
      "00": 1020,
      "रसूल": 1021,
      "वल": 1022,
      "मौ": 1023,
      "मूल": 1024,
      "उसने": 1025,
      "रब": 1026,
      "दोनों": 1027,
      "ेंगे": 1028,
      "स्तु": 1029,
      "लेकिन": 1030,
      "आई": 1031,
      "अपना": 1032,
      "दृ": 1033,
      "विष": 1034,
      "प्रे": 1035,
      "फा": 1036,
      "बै": 1037,
      "जाती": 1038,
      "युक्त": 1039,
      "तुम्हें": 1040,
      "विश्व": 1041,
      "जीवन": 1042,
      "on": 1043,
      "ख्या": 1044,
      "प्रदान": 1045,
      "वाद": 1046,
      "पत्र": 1047,
      "पार": 1048,
      "विशेष": 1049,
      "ऐसी": 1050,
      "आय": 1051,
      "वाली": 1052,
      "उपयोग": 1053,
      "लिख": 1054,
      "माल": 1055,
      "ंक": 1056,
      "णी": 1057,
      "प्रयोग": 1058,
      "चल": 1059,
      "कै": 1060,
      "होते": 1061,
      "हाय": 1062,
      "जु": 1063,
      "कं": 1064,
      "कता": 1065,
      "जैसे": 1066,
      "बन": 1067,
      "श्री": 1068,
      "ख्": 1069,
      "डे": 1070,
      "निया": 1071,
      "बीच": 1072,
      "रही": 1073,
      "ंत": 1074,
      "बारे": 1075,
      "काश": 1076,
      "स्वा": 1077,
      "ण्": 1078,
      "पं": 1079,
      "वास": 1080,
      "उसका": 1081,
      "सहाय": 1082,
      "लेख": 1083,
      "कू": 1084,
      "तना": 1085,
      "।\"": 1086,
      "आव": 1087,
      "राष्ट्रीय": 1088,
      "me": 1089,
      "ष्ठ": 1090,
      "मै": 1091,
      "आधार": 1092,
      "काल": 1093,
      "र्म": 1094,
      "फ़ा": 1095,
      "सेवा": 1096,
      "मेरे": 1097,
      "स्थाप": 1098,
      "सके": 1099,
      "एस": 1100,
      "भर": 1101,
      "भिन्न": 1102,
      "ti": 1103,
      "नीति": 1104,
      "धी": 1105,
      "अंत": 1106,
      "शक": 1107,
      "िय": 1108,
      "उनका": 1109,
      "विचार": 1110,
      "जाएगा": 1111,
      "देने": 1112,
      "हमें": 1113,
      "वही": 1114,
      "201": 1115,
      "केवल": 1116,
      "मित": 1117,
      "तम": 1118,
      "चीज़": 1119,
      "माम": 1120,
      "शो": 1121,
      "यर": 1122,
      "बू": 1123,
      "जिसमें": 1124,
      "स्प": 1125,
      "चय": 1126,
      "परा": 1127,
      "आवश्य": 1128,
      "ताकि": 1129,
      "हूँ": 1130,
      "प्रत्य": 1131,
      "मान्य": 1132,
      "धा": 1133,
      "सूचना": 1134,
      "ंभ": 1135,
      "श्र": 1136,
      "पत्": 1137,
      "ल्प": 1138,
      "कृत": 1139,
      "निर्धार": 1140,
      "पैदा": 1141,
      "वालों": 1142,
      "जाना": 1143,
      "खे": 1144,
      "लें": 1145,
      "उसी": 1146,
      "ष्टि": 1147,
      "क्स": 1148,
      "हमारी": 1149,
      "दूसरे": 1150,
      "इसे": 1151,
      "आज": 1152,
      "सबसे": 1153,
      "बड़ा": 1154,
      "सन": 1155,
      "त्या": 1156,
      "न्तु": 1157,
      "संग": 1158,
      "मद": 1159,
      "तंत्र": 1160,
      "उत्पा": 1161,
      "मार्ग": 1162,
      "फ्": 1163,
      "भव": 1164,
      "अन्": 1165,
      "वान": 1166,
      "पश्": 1167,
      "in": 1168,
      "घा": 1169,
      "वेश": 1170,
      "तब": 1171,
      "अथ": 1172,
      "मार": 1173,
      "लब्": 1174,
      "ज्ञा": 1175,
      "जाते": 1176,
      "लोक": 1177,
      "इसमें": 1178,
      "गति": 1179,
      "स्वी": 1180,
      "ज़ि": 1181,
      "घर": 1182,
      "क्योंकि": 1183,
      "अधिनियम": 1184,
      "अधिकार": 1185,
      "कंप": 1186,
      "त्ता": 1187,
      "शक्ति": 1188,
      "देता": 1189,
      "स्त्र": 1190,
      "समान": 1191,
      "जिसे": 1192,
      "व्यव": 1193,
      "बस": 1194,
      "बल्": 1195,
      "यार": 1196,
      "नो": 1197,
      "भाषा": 1198,
      "उपलब्": 1199,
      "छा": 1200,
      "हरा": 1201,
      "ग्रा": 1202,
      "फी": 1203,
      "लू": 1204,
      "अथवा": 1205,
      "इं": 1206,
      "अर्": 1207,
      "दूर": 1208,
      "उनसे": 1209,
      "क्षम": 1210,
      "उद्": 1211,
      "ताओं": 1212,
      "पन": 1213,
      "an": 1214,
      "संदेश": 1215,
      "ध्या": 1216,
      "भु": 1217,
      "पुर": 1218,
      "वाह": 1219,
      "उससे": 1220,
      "यालय": 1221,
      "कभी": 1222,
      "टन": 1223,
      "भूमि": 1224,
      "खि": 1225,
      "बैं": 1226,
      "दों": 1227,
      "दाय": 1228,
      "ठी": 1229,
      "कुल": 1230,
      "परवर": 1231,
      "तै": 1232,
      "दिगार": 1233,
      "फ़ाइल": 1234,
      "सान": 1235,
      "हूं": 1236,
      "षण": 1237,
      "शिक्षा": 1238,
      "महा": 1239,
      "परवरदिगार": 1240,
      "अंतर": 1241,
      "सूची": 1242,
      "त्रा": 1243,
      "सकती": 1244,
      "ार्थ": 1245,
      "स्ते": 1246,
      "वो": 1247,
      "tion": 1248,
      "कान": 1249,
      "मिक": 1250,
      "स्तर": 1251,
      "चर": 1252,
      "दौर": 1253,
      "करा": 1254,
      "यं": 1255,
      "कट": 1256,
      "रत": 1257,
      "बन्": 1258,
      "वरण": 1259,
      "लं": 1260,
      "पहुँ": 1261,
      "करती": 1262,
      "शब्": 1263,
      "ब्र": 1264,
      "बड़ी": 1265,
      "महत्व": 1266,
      "उपलब्ध": 1267,
      "तू": 1268,
      "पुन": 1269,
      "बरा": 1270,
      "इसलिए": 1271,
      "स्ति": 1272,
      "सहायता": 1273,
      "हाल": 1274,
      "उत्तर": 1275,
      "प्रो": 1276,
      "कई": 1277,
      "अलग": 1278,
      "लिये": 1279,
      "याद": 1280,
      "संख्या": 1281,
      "मं": 1282,
      "लाभ": 1283,
      "ग्रह": 1284,
      "गि": 1285,
      "ीय": 1286,
      "मेरी": 1287,
      "आया": 1288,
      "ट्र": 1289,
      "छोड़": 1290,
      "कला": 1291,
      "फि": 1292,
      "ताब": 1293,
      "अति": 1294,
      "तान": 1295,
      "होना": 1296,
      "निर्माण": 1297,
      "पता": 1298,
      "बल्कि": 1299,
      "er": 1300,
      "न्द्र": 1301,
      "उनमें": 1302,
      "संस्": 1303,
      "जिन्ह": 1304,
      "सुर": 1305,
      "पक": 1306,
      "अर्थ": 1307,
      "होगी": 1308,
      "उठा": 1309,
      "परिवर्": 1310,
      "इससे": 1311,
      "बता": 1312,
      "फे": 1313,
      "सल": 1314,
      "शामिल": 1315,
      "अधीन": 1316,
      "सदस्": 1317,
      "कॉ": 1318,
      "िका": 1319,
      "सामान्य": 1320,
      "विभिन्न": 1321,
      "सफल": 1322,
      "यहाँ": 1323,
      "इसी": 1324,
      "कर्म": 1325,
      "द्धि": 1326,
      "भग": 1327,
      "शै": 1328,
      "स्थित": 1329,
      "उच्च": 1330,
      "आगे": 1331,
      "ame": 1332,
      "पड़": 1333,
      "200": 1334,
      "कहते": 1335,
      "जहां": 1336,
      "करके": 1337,
      "बल": 1338,
      "दौरान": 1339,
      "िकी": 1340,
      "धर": 1341,
      "वस्तु": 1342,
      "मंत्री": 1343,
      "विद्": 1344,
      "लित": 1345,
      "लिक": 1346,
      "अंग": 1347,
      "खंड": 1348,
      "त्मक": 1349,
      "वित": 1350,
      "यही": 1351,
      "्व": 1352,
      "मृ": 1353,
      "वास्त": 1354,
      "घट": 1355,
      "उनको": 1356,
      "स्पष्ट": 1357,
      "कें": 1358,
      "विषय": 1359,
      "जल": 1360,
      "अनुसार": 1361,
      "र्इ": 1362,
      "बैठ": 1363,
      "अवसर": 1364,
      "मुख्य": 1365,
      "एम": 1366,
      "त्त": 1367,
      "ंगा": 1368,
      "हाथ": 1369,
      "पूरा": 1370,
      "जिसके": 1371,
      "ेक": 1372,
      "दुनिया": 1373,
      "छे": 1374,
      "हत": 1375,
      "मीन": 1376,
      "सित": 1377,
      "यां": 1378,
      "होंगे": 1379,
      "सामने": 1380,
      "तरफ": 1381,
      "कौ": 1382,
      "इसका": 1383,
      "मर": 1384,
      "नेक": 1385,
      "अच्छा": 1386,
      "हार": 1387,
      "संर": 1388,
      "परी": 1389,
      "बढ़ा": 1390,
      "प्रक्रिया": 1391,
      "धु": 1392,
      "समू": 1393,
      "गह": 1394,
      "पृ": 1395,
      "pr": 1396,
      "क्षित": 1397,
      "पक्ष": 1398,
      "उसमें": 1399,
      "जाएँ": 1400,
      "ंतु": 1401,
      "कल": 1402,
      "आपको": 1403,
      "यास": 1404,
      "टो": 1405,
      "संबंधित": 1406,
      "पद": 1407,
      "देते": 1408,
      "सौ": 1409,
      "करेगा": 1410,
      "तैयार": 1411,
      "साइ": 1412,
      "निश्चित": 1413,
      "नई": 1414,
      "रंग": 1415,
      "बाहर": 1416,
      "रखा": 1417,
      "जार": 1418,
      "फो": 1419,
      "र्ष": 1420,
      "जह": 1421,
      "जित": 1422,
      "पानी": 1423,
      "es": 1424,
      "लाने": 1425,
      "प्रत्येक": 1426,
      "लगे": 1427,
      "प्रौ": 1428,
      "जारी": 1429,
      "चाहते": 1430,
      "किताब": 1431,
      "राम": 1432,
      "बड़े": 1433,
      "विधा": 1434,
      "...": 1435,
      "पढ़": 1436,
      "तार": 1437,
      "योजन": 1438,
      "लने": 1439,
      "अग": 1440,
      "र्ट": 1441,
      "समर्थ": 1442,
      "ज्या": 1443,
      "महि": 1444,
      "तीन": 1445,
      "चुन": 1446,
      "तुम्हारी": 1447,
      "रात": 1448,
      "अध्य": 1449,
      "प्रकाश": 1450,
      "देशों": 1451,
      "शान": 1452,
      "बनाने": 1453,
      "गू": 1454,
      "निश्चय": 1455,
      "सिद्ध": 1456,
      "धर्म": 1457,
      "लु": 1458,
      "खुदा": 1459,
      "आदि": 1460,
      "ून": 1461,
      "प्रार": 1462,
      "फै": 1463,
      "पूरी": 1464,
      "स्वयं": 1465,
      "रुप": 1466,
      "कार्यक्रम": 1467,
      "सां": 1468,
      "एन": 1469,
      "शुरू": 1470,
      "झु": 1471,
      "यम": 1472,
      "सभा": 1473,
      "शत": 1474,
      "ध्यम": 1475,
      "तरी": 1476,
      "श्रे": 1477,
      "अत्य": 1478,
      "गल": 1479,
      "प्रौद्योग": 1480,
      "आपके": 1481,
      "सन्": 1482,
      "दृष्टि": 1483,
      "गुण": 1484,
      "स्थापित": 1485,
      "आं": 1486,
      "निर्धारित": 1487,
      "यान": 1488,
      "क़ा": 1489,
      "व्यवस्था": 1490,
      "जें": 1491,
      "अज़ा": 1492,
      "संघ": 1493,
      "प्रधान": 1494,
      "प्रयास": 1495,
      "गण": 1496,
      "गै": 1497,
      "पस": 1498,
      "al": 1499,
      "ऊपर": 1500,
      "मगर": 1501,
      "सुन": 1502,
      "मदद": 1503,
      "उन्": 1504,
      "हास": 1505,
      "देह": 1506,
      "ह्": 1507,
      "गये": 1508,
      "ण्ड": 1509,
      "परियोजना": 1510,
      "जरू": 1511,
      "सिवा": 1512,
      "दर्शन": 1513,
      "अज़ाब": 1514,
      "अनेक": 1515,
      "ठीक": 1516,
      "गिर": 1517,
      "आद": 1518,
      "हेतु": 1519,
      "लौ": 1520,
      "अंतर्": 1521,
      "विश्वास": 1522,
      "कार्": 1523,
      "गें": 1524,
      "भावना": 1525,
      "हरी": 1526,
      "विज्ञान": 1527,
      "प्रणा": 1528,
      "चाहता": 1529,
      "बैंक": 1530,
      "हिं": 1531,
      "बनाया": 1532,
      "षि": 1533,
      "तुम्हारा": 1534,
      "उद्योग": 1535,
      "भवन": 1536,
      "यत": 1537,
      "10": 1538,
      "ोर": 1539,
      "महत्वपूर्ण": 1540,
      "गयी": 1541,
      "ग्": 1542,
      "विधान": 1543,
      "प्रभाव": 1544,
      "आए": 1545,
      "ियाँ": 1546,
      "सिं": 1547,
      "जोड़": 1548,
      "शील": 1549,
      "वादी": 1550,
      "प्रमाण": 1551,
      "मूल्य": 1552,
      "त्रु": 1553,
      "प्रबंध": 1554,
      "फ़ो": 1555,
      "प्रौद्योगिकी": 1556,
      "न्त": 1557,
      "देखा": 1558,
      "प्रतिशत": 1559,
      "क्षेत्रों": 1560,
      "परिणा": 1561,
      "ंजी": 1562,
      "तियों": 1563,
      "मैंने": 1564,
      "संस्थान": 1565,
      "जमा": 1566,
      "शरी": 1567,
      "आर्थ": 1568,
      "बह": 1569,
      "यहां": 1570,
      "कित": 1571,
      "लाए": 1572,
      "ध्यान": 1573,
      "''": 1574,
      "जिसने": 1575,
      "ल्डर": 1576,
      "घु": 1577,
      "सीमा": 1578,
      "बेशक": 1579,
      "नीचे": 1580,
      "देना": 1581,
      "वर्ग": 1582,
      "ंति": 1583,
      "मौजू": 1584,
      "फर": 1585,
      "साहित": 1586,
      "पीछे": 1587,
      "पाठ": 1588,
      "करेंगे": 1589,
      "बिना": 1590,
      "नीय": 1591,
      "शब्द": 1592,
      "शासन": 1593,
      "धित": 1594,
      "ज़ी": 1595,
      "प्रमुख": 1596,
      "la": 1597,
      "18": 1598,
      "उल्": 1599,
      "समाज": 1600,
      "it": 1601,
      "आर्थिक": 1602,
      "दिष्ट": 1603,
      "ज़मीन": 1604,
      "तिहास": 1605,
      "आवश्यकता": 1606,
      "नु": 1607,
      "राह": 1608,
      "च्चे": 1609,
      "जिसका": 1610,
      "ज्यादा": 1611,
      "परिणाम": 1612,
      "स्या": 1613,
      "हिस्": 1614,
      "लाया": 1615,
      "केंद्र": 1616,
      "दिर": 1617,
      "चाहे": 1618,
      "रखने": 1619,
      "सत": 1620,
      "इन्": 1621,
      "or": 1622,
      "लेकर": 1623,
      "किन्तु": 1624,
      "कवि": 1625,
      "चित्र": 1626,
      "धरती": 1627,
      "्त": 1628,
      "ग्री": 1629,
      "माध्यम": 1630,
      "चौ": 1631,
      "जबकि": 1632,
      "बेह": 1633,
      "आने": 1634,
      "पड़े": 1635,
      "विदेश": 1636,
      "दें": 1637,
      "दारी": 1638,
      "44": 1639,
      "ोह": 1640,
      "ज्य": 1641,
      "र्ड": 1642,
      "विस्त": 1643,
      "रोग": 1644,
      "घो": 1645,
      "अतः": 1646,
      "गुना": 1647,
      "कंपनी": 1648,
      "शिष्ट": 1649,
      "आग": 1650,
      "अमे": 1651,
      "कृषि": 1652,
      "दर्श": 1653,
      "कठ": 1654,
      "अच्छे": 1655,
      "दिए": 1656,
      "इसकी": 1657,
      "हिन्": 1658,
      "लड़": 1659,
      "सुधार": 1660,
      "पिछ": 1661,
      "सुविधा": 1662,
      "विधि": 1663,
      "लना": 1664,
      "प्रभा": 1665,
      "पन्न": 1666,
      "ल्ली": 1667,
      "होकर": 1668,
      "निर्दिष्ट": 1669,
      "विंड": 1670,
      "निष्": 1671,
      "लाल": 1672,
      "झा": 1673,
      "क्षि": 1674,
      "कार्या": 1675,
      "राशि": 1676,
      "जिक": 1677,
      "र्य": 1678,
      "रहने": 1679,
      "ल्म": 1680,
      "मेरा": 1681,
      "नाथ": 1682,
      "अभी": 1683,
      "मध्य": 1684,
      "नियंत्र": 1685,
      "रिक्त": 1686,
      "विद्य": 1687,
      "परिवर्तन": 1688,
      "विभाग": 1689,
      "इनकार": 1690,
      "धिक": 1691,
      "जैसा": 1692,
      "उद्देश": 1693,
      "समूह": 1694,
      "एल": 1695,
      "कर्ता": 1696,
      "भो": 1697,
      "जनता": 1698,
      "तुमसे": 1699,
      "वर्ण": 1700,
      "ic": 1701,
      "15": 1702,
      "थो": 1703,
      "लाम": 1704,
      "पश्चा": 1705,
      "शं": 1706,
      "सामा": 1707,
      "प्रणाली": 1708,
      "बद्ध": 1709,
      "लगभग": 1710,
      "जानकारी": 1711,
      "लक्ष": 1712,
      "साल": 1713,
      "सारे": 1714,
      "क़ौ": 1715,
      "रखते": 1716,
      "निम्": 1717,
      "स्वीकार": 1718,
      "कहीं": 1719,
      "पर्या": 1720,
      "मंड": 1721,
      "सहयोग": 1722,
      "अवधि": 1723,
      "अमेरि": 1724,
      "टक": 1725,
      "वर्त": 1726,
      "फ़ोल्डर": 1727,
      "विद्यालय": 1728,
      "बदला": 1729,
      "अच्छी": 1730,
      "काफी": 1731,
      "संगठ": 1732,
      "ढा": 1733,
      "पर्क": 1734,
      "ऋण": 1735,
      "समस्या": 1736,
      "धे": 1737,
      "दम": 1738,
      "संस्था": 1739,
      "लागू": 1740,
      "मानव": 1741,
      "बन्द": 1742,
      "लॉ": 1743,
      "जानता": 1744,
      "वहां": 1745,
      "व्यापार": 1746,
      "सदस्य": 1747,
      "वक्त": 1748,
      "tr": 1749,
      "ee": 1750,
      "ंतर": 1751,
      "12": 1752,
      "ट्टी": 1753,
      "सामाजिक": 1754,
      "प्रती": 1755,
      "नेट": 1756,
      "देव": 1757,
      "मिला": 1758,
      "मामले": 1759,
      "कोशि": 1760,
      "आदेश": 1761,
      "गम": 1762,
      "सका": 1763,
      "जों": 1764,
      "डाल": 1765,
      "र्फ": 1766,
      "चान": 1767,
      "आख़": 1768,
      "इस्": 1769,
      "प्रस्तु": 1770,
      "ंचा": 1771,
      "मर्": 1772,
      "डियो": 1773,
      "दिल": 1774,
      "पोर्ट": 1775,
      "कल्प": 1776,
      "गर्": 1777,
      "निका": 1778,
      "ंट": 1779,
      "जाएगी": 1780,
      "बराबर": 1781,
      "यक़": 1782,
      "रिया": 1783,
      "पट": 1784,
      "क़ु": 1785,
      "क्षमता": 1786,
      "षित": 1787,
      "घटना": 1788,
      "आवश्यक": 1789,
      "लाई": 1790,
      "सुरक्षा": 1791,
      "म्बर": 1792,
      "लिखित": 1793,
      "जाओ": 1794,
      "उसको": 1795,
      "धारण": 1796,
      "संदेह": 1797,
      "वाई": 1798,
      "चन": 1799,
      "राय": 1800,
      "ht": 1801,
      "निवेश": 1802,
      "जगह": 1803,
      "¤¾": 1804,
      "उदा": 1805,
      "नया": 1806,
      "सै": 1807,
      "पित": 1808,
      "लेने": 1809,
      "आत": 1810,
      "वेब": 1811,
      "हमे": 1812,
      "यात्रा": 1813,
      "महिला": 1814,
      "किस": 1815,
      "साह": 1816,
      "जानते": 1817,
      "क़ौम": 1818,
      "कोर्इ": 1819,
      "वों": 1820,
      "युद्ध": 1821,
      "निर्ण": 1822,
      "जिससे": 1823,
      "हरण": 1824,
      "निम्न": 1825,
      "हक़": 1826,
      "तिक": 1827,
      "ुष": 1828,
      "लिम": 1829,
      "संधान": 1830,
      "पार्": 1831,
      "सही": 1832,
      "सत्य": 1833,
      "निस्": 1834,
      "पाल": 1835,
      "नए": 1836,
      "ंगे": 1837,
      "चुका": 1838,
      "ूम": 1839,
      "अभ": 1840,
      "रों": 1841,
      "आकार": 1842,
      "जाय": 1843,
      "तौर": 1844,
      "तिम": 1845,
      "तुमने": 1846,
      "ियां": 1847,
      "न्याय": 1848,
      "रोक": 1849,
      "अतिरिक्त": 1850,
      "प्ति": 1851,
      "बुरा": 1852,
      "कूल": 1853,
      "रहते": 1854,
      "तें": 1855,
      "उत्पादन": 1856,
      "कहने": 1857,
      "भाई": 1858,
      "आन": 1859,
      "ab": 1860,
      "op": 1861,
      "स्क": 1862,
      "बच्च": 1863,
      "अनुसंधान": 1864,
      "चुके": 1865,
      "चला": 1866,
      "मंदिर": 1867,
      "वेदन": 1868,
      "योग्य": 1869,
      "अंतर्गत": 1870,
      "मूसा": 1871,
      "पृष्ठ": 1872,
      "आकाश": 1873,
      "स्र": 1874,
      "यातना": 1875,
      "छु": 1876,
      "एफ": 1877,
      "महान": 1878,
      "समिति": 1879,
      "जाये": 1880,
      "बचा": 1881,
      "कृतिक": 1882,
      "शल": 1883,
      "वरी": 1884,
      "¥": 1885,
      "क्ता": 1886,
      "माँ": 1887,
      "र्च": 1888,
      "समु": 1889,
      "नही": 1890,
      "क्ट": 1891,
      "पश्चि": 1892,
      "वास्तव": 1893,
      "पाद": 1894,
      "उद्देश्य": 1895,
      "फू": 1896,
      "मेल": 1897,
      "माना": 1898,
      "साय": 1899,
      "हुक्": 1900,
      "जिन्हें": 1901,
      "ंस": 1902,
      "हाला": 1903,
      "वर्तमान": 1904,
      "en": 1905,
      "रान": 1906,
      "ंश": 1907,
      "कौन": 1908,
      "रोध": 1909,
      "स्वतंत्र": 1910,
      "ड्": 1911,
      "सिर्फ": 1912,
      "वर्षों": 1913,
      "खोज": 1914,
      "ष्ण": 1915,
      "संपर्क": 1916,
      "प्रारंभ": 1917,
      "परिवार": 1918,
      "लाइन": 1919,
      "ज़र": 1920,
      "अधिकारी": 1921,
      "स्वास्थ": 1922,
      "उपधारा": 1923,
      "ंधी": 1924,
      "मनुष": 1925,
      "छि": 1926,
      "प्रदेश": 1927,
      "कम्": 1928,
      "बनाए": 1929,
      "गीत": 1930,
      "परन्तु": 1931,
      "साहित्य": 1932,
      "विशिष्ट": 1933,
      "रिश्": 1934,
      "स्तान": 1935,
      "हमारा": 1936,
      "बेहतर": 1937,
      "इतिहास": 1938,
      "निकाल": 1939,
      "th": 1940,
      "इंड": 1941,
      "दक्षि": 1942,
      "अल": 1943,
      "दूसरी": 1944,
      "दुर्": 1945,
      "जन्": 1946,
      "संभव": 1947,
      "त्मा": 1948,
      "नित": 1949,
      "आरंभ": 1950,
      "ar": 1951,
      "स्वास्थ्य": 1952,
      "याँ": 1953,
      "तुमको": 1954,
      "बदल": 1955,
      "सेना": 1956,
      "निर्णय": 1957,
      "न्यू": 1958,
      "छवि": 1959,
      "ूब": 1960,
      "मुद्र": 1961,
      "दिल्ली": 1962,
      "पत्ति": 1963,
      "त्रुटि": 1964,
      "वहाँ": 1965,
      "ख़ा": 1966,
      "प्रशि": 1967,
      "शहर": 1968,
      "निर": 1969,
      "एक्स": 1970,
      "थीं": 1971,
      "टों": 1972,
      "हुक्म": 1973,
      "विवरण": 1974,
      "शरीर": 1975,
      "सिल": 1976,
      "भेज": 1977,
      "वत": 1978,
      "आख़िर": 1979,
      "झुठ": 1980,
      "उपा": 1981,
      "खी": 1982,
      "न्यायालय": 1983,
      "नर": 1984,
      "ot": 1985,
      "तरा": 1986,
      "शीर्ष": 1987,
      "जवा": 1988,
      "वहार": 1989,
      "न्यास": 1990,
      "स्थानी": 1991,
      "नौ": 1992,
      "डॉ": 1993,
      "¤": 1994,
      "पण": 1995,
      "¤°": 1996,
      "थम": 1997,
      "निर्देश": 1998,
      "gm": 1999,
      "सलमान": 2000,
      "बत": 2001,
      "प्रधानमंत्री": 2002,
      "अंग्रे": 2003,
      "लाख": 2004,
      "पालन": 2005,
      "जर": 2006,
      "सम्बन्": 2007,
      "11": 2008,
      "सिक": 2009,
      "वार्": 2010,
      "चै": 2011,
      "दया": 2012,
      "अपे": 2013,
      "परे": 2014,
      "मति": 2015,
      "बच्चों": 2016,
      "पुरा": 2017,
      "र्क": 2018,
      "मुसलमान": 2019,
      "सिंह": 2020,
      "छोटे": 2021,
      "ii": 2022,
      "श्रेणी": 2023,
      "ृत": 2024,
      "जिनके": 2025,
      "देखते": 2026,
      "kgm": 2027,
      "विश्वविद्यालय": 2028,
      "प्रस्तुत": 2029,
      "हमेशा": 2030,
      "प्रश्": 2031,
      "le": 2032,
      "सार्": 2033,
      "उत्पाद": 2034,
      "क्षर": 2035,
      "यक": 2036,
      "देगा": 2037,
      "वासी": 2038,
      "००": 2039,
      "अमेरिका": 2040,
      "कैसे": 2041,
      "मंत्रा": 2042,
      "विकसित": 2043,
      "परंतु": 2044,
      "जहाँ": 2045,
      "वास्ते": 2046,
      "संसा": 2047,
      "शिया": 2048,
      "वीं": 2049,
      "वृद्धि": 2050,
      "निर्धारण": 2051,
      "अग्र": 2052,
      "उदाहरण": 2053,
      "पुस्": 2054,
      "आसमान": 2055,
      "रचना": 2056,
      "त्ति": 2057,
      "थि": 2058,
      "लै": 2059,
      "योजित": 2060,
      "मौजूद": 2061,
      "द्वि": 2062,
      "स्थानीय": 2063,
      "name": 2064,
      "वित्": 2065,
      "निकल": 2066,
      "ब्रि": 2067,
      "पथ": 2068,
      "निधि": 2069,
      "विदेशी": 2070,
      "कित्": 2071,
      "स्वरूप": 2072,
      "Name": 2073,
      "जिन्होंने": 2074,
      "चीन": 2075,
      "संबंधी": 2076,
      "चू": 2077,
      "लेखा": 2078,
      "तहत": 2079,
      "भूत": 2080,
      "प्रस्ता": 2081,
      "ज़े": 2082,
      "प्रथम": 2083,
      "मक": 2084,
      "साइट": 2085,
      "श्वर": 2086,
      "लक": 2087,
      "दस्ता": 2088,
      "तारी": 2089,
      "मिले": 2090,
      "सक्र": 2091,
      "रण": 2092,
      "),": 2093,
      "फ़ि": 2094,
      "मिटा": 2095,
      "199": 2096,
      "मिन": 2097,
      "आधारित": 2098,
      "क़ि": 2099,
      "हटा": 2100,
      "स्थापना": 2101,
      "अफ": 2102,
      "भेजा": 2103,
      "अंतिम": 2104,
      "तत्व": 2105,
      "सार्व": 2106,
      "टिंग": 2107,
      "पाया": 2108,
      "वायु": 2109,
      "दिशा": 2110,
      "दृश्य": 2111,
      "किये": 2112,
      "प्रवेश": 2113,
      "सक्रिय": 2114,
      "अला": 2115,
      "गां": 2116,
      "समाप्त": 2117,
      "झू": 2118,
      "रिक": 2119,
      "करी": 2120,
      "जन्म": 2121,
      "प्रेम": 2122,
      "अनुभव": 2123,
      "ल्या": 2124,
      "निस्संदेह": 2125,
      "दारों": 2126,
      "लत": 2127,
      "विस्तार": 2128,
      "लगता": 2129,
      "भूमिका": 2130,
      "कारा": 2131,
      "जिसकी": 2132,
      "गांधी": 2133,
      "जल्": 2134,
      "जाति": 2135,
      "मित्र": 2136,
      "मॉ": 2137,
      "संयुक्त": 2138,
      "पहचान": 2139,
      "र्जा": 2140,
      "खेल": 2141,
      "पुरु": 2142,
      "ंब": 2143,
      "आस": 2144,
      "मांग": 2145,
      "वित्तीय": 2146,
      "आम": 2147,
      "दय": 2148,
      "चिकित्": 2149,
      "दस्तावे": 2150,
      "लक्ष्य": 2151,
      "राजनीति": 2152,
      "अनुमति": 2153,
      "ज़िल": 2154,
      "¥": 2155,
      "नियंत्रण": 2156,
      "पुस्तक": 2157,
      "स्‍": 2158,
      "पहुँचा": 2159,
      "नागर": 2160,
      "तृ": 2161,
      "रहता": 2162,
      "केन्द्र": 2163,
      "पुरुष": 2164,
      "चले": 2165,
      "बंद": 2166,
      "सर्व": 2167,
      "यक़ीन": 2168,
      "ड़ों": 2169,
      "विकल्प": 2170,
      "मूर्": 2171,
      "तकनी": 2172,
      "कमी": 2173,
      "बाजार": 2174,
      "पहुंच": 2175,
      "सला": 2176,
      "अप्र": 2177,
      "ऊँ": 2178,
      "सेट": 2179,
      "सफलता": 2180,
      "शर्": 2181,
      "ख़ु": 2182,
      "ल्क": 2183,
      "संरचना": 2184,
      "किसान": 2185,
      "दियों": 2186,
      "जहन्न": 2187,
      "मंत्रालय": 2188,
      "हिस्सा": 2189,
      "त्यु": 2190,
      "अन्त": 2191,
      "तत्": 2192,
      "सरकारी": 2193,
      "प्रयोजन": 2194,
      "डाक": 2195,
      "र्स": 2196,
      "यात": 2197,
      "मनुष्य": 2198,
      "option": 2199,
      "बाहरी": 2200,
      "सहायक": 2201,
      "रीब": 2202,
      "मल": 2203,
      "अनि": 2204,
      "नाज़िल": 2205,
      "30": 2206,
      "इत": 2207,
      "संविधान": 2208,
      "क्षक": 2209,
      "शाली": 2210,
      "मृत्यु": 2211,
      "प्रेर": 2212,
      "16": 2213,
      "जांच": 2214,
      "विंडो": 2215,
      "सत्ता": 2216,
      "खाता": 2217,
      "स्ती": 2218,
      "पहली": 2219,
      "प्रगति": 2220,
      "जीव": 2221,
      "ans": 2222,
      "पौ": 2223,
      "पूंजी": 2224,
      "कृप": 2225,
      "प्रबंधन": 2226,
      "भुग": 2227,
      "पहुँच": 2228,
      "टै": 2229,
      "पैग़": 2230,
      "is": 2231,
      "टल": 2232,
      "ीकरण": 2233,
      "पिछले": 2234,
      "कठि": 2235,
      "000": 2236,
      "do": 2237,
      "उपकरण": 2238,
      "पर्य": 2239,
      "लेते": 2240,
      "ज्ञात": 2241,
      "नागरिक": 2242,
      "सहित": 2243,
      "मही": 2244,
      "दिनों": 2245,
      "पुनर्": 2246,
      "50": 2247,
      "कांग": 2248,
      "पूर्वक": 2249,
      "समर्थन": 2250,
      "रहो": 2251,
      "कृपया": 2252,
      "यामत": 2253,
      "सोच": 2254,
      "वैज्ञान": 2255,
      "अलावा": 2256,
      "दक्षिण": 2257,
      "निशान": 2258,
      "गैर": 2259,
      "पड़ा": 2260,
      "सामग्री": 2261,
      "पसं": 2262,
      "सर्वर": 2263,
      "राजा": 2264,
      "पुनः": 2265,
      "भुगतान": 2266,
      "सहे": 2267,
      "साधारण": 2268,
      "लोड": 2269,
      "व्यवहार": 2270,
      "ज़रू": 2271,
      "रखता": 2272,
      "वैज्ञानिक": 2273,
      "ानि": 2274,
      "चरण": 2275,
      "स्रो": 2276,
      "च्छा": 2277,
      "म्मे": 2278,
      "मात्रा": 2279,
      "भीतर": 2280,
      "संशो": 2281,
      "बच": 2282,
      "वास्तविक": 2283,
      "इस्ते": 2284,
      "लिखा": 2285,
      "उत्पन्न": 2286,
      "टु": 2287,
      "अध्ययन": 2288,
      "क्रा": 2289,
      "वेद": 2290,
      "ंकि": 2291,
      "trans": 2292,
      "आदमी": 2293,
      "at": 2294,
      "प्रशिक्षण": 2295,
      "चर्": 2296,
      "बाप": 2297,
      "राज्यों": 2298,
      "लयों": 2299,
      "ब्रा": 2300,
      "बाज़": 2301,
      "बोर्ड": 2302,
      "खाते": 2303,
      "यंत्र": 2304,
      "वस": 2305,
      "खरी": 2306,
      "ऊर्जा": 2307,
      "ैंड": 2308,
      "उठ": 2309,
      "समुदा": 2310,
      "क्षमा": 2311,
      "नियों": 2312,
      "फाइल": 2313,
      "पल": 2314,
      "सुनिश्चित": 2315,
      "आधु": 2316,
      "मजब": 2317,
      "क़यामत": 2318,
      "च्चा": 2319,
      "बच्चे": 2320,
      "optional": 2321,
      "प्रश्न": 2322,
      "transla": 2323,
      "अर": 2324,
      "बान": 2325,
      "साब": 2326,
      "मजबू": 2327,
      "छ्": 2328,
      "जोर": 2329,
      "रक्षा": 2330,
      "जय": 2331,
      "यदा": 2332,
      "िता": 2333,
      "टू": 2334,
      "सियों": 2335,
      "सुना": 2336,
      "14": 2337,
      "सम्मान": 2338,
      "तौ": 2339,
      "विन": 2340,
      "उम्": 2341,
      "उनपर": 2342,
      "वापस": 2343,
      "जैसी": 2344,
      "सार्वज": 2345,
      "उपबंध": 2346,
      "हैः": 2347,
      "यद": 2348,
      "बर्": 2349,
      "फ़िर": 2350,
      "प्रकृति": 2351,
      "स्थायी": 2352,
      "खुद": 2353,
      "भौ": 2354,
      "वृत्ति": 2355,
      "साफ": 2356,
      "मरा": 2357,
      "इतना": 2358,
      "तीस": 2359,
      "परिक": 2360,
      "?\"": 2361,
      "सार्वजनिक": 2362,
      "युवा": 2363,
      "आत्म": 2364,
      "ील": 2365,
      "भ्र": 2366,
      "कमा": 2367,
      "जाएँगे": 2368,
      "दर्भ": 2369,
      "इस्तेमाल": 2370,
      "समझा": 2371,
      "ँच": 2372,
      "हस्ता": 2373,
      "ण्श्": 2374,
      "ऊण्श्": 2375,
      "छ्ष्": 2376,
      "ऊण्श्छ्ष्": 2377,
      "निकट": 2378,
      "पूर्ति": 2379,
      "काली": 2380,
      "न्व": 2381,
      "--": 2382,
      "शुभ": 2383,
      "धिकार": 2384,
      "चुनें": 2385,
      "चुना": 2386,
      "स्कार": 2387,
      "विष्य": 2388,
      "ly": 2389,
      "स्टे": 2390,
      "बातें": 2391,
      "भागी": 2392,
      "गठ": 2393,
      "उद्य": 2394,
      "भविष्य": 2395,
      "पूरे": 2396,
      "यें": 2397,
      "केंद": 2398,
      "क्रि": 2399,
      "देखने": 2400,
      "हरे": 2401,
      "मामलों": 2402,
      "बिल": 2403,
      "जरूरत": 2404,
      "र्जी": 2405,
      "ँह": 2406,
      "दशा": 2407,
      "दौ": 2408,
      "मय": 2409,
      "संगठन": 2410,
      "्रेस": 2411,
      "प्रिय": 2412,
      "पात": 2413,
      "म्ब": 2414,
      "जिनमें": 2415,
      "मालूम": 2416,
      "ौती": 2417,
      "अपरा": 2418,
      "जवाब": 2419,
      "ध्व": 2420,
      "ग्रामी": 2421,
      "लौट": 2422,
      "अत्यन्त": 2423,
      "उल्लेख": 2424,
      "मात्र": 2425,
      "बाव": 2426,
      "बातों": 2427,
      "वेबसाइट": 2428,
      "ेंट": 2429,
      "च्छे": 2430,
      "25": 2431,
      "ग्रामीण": 2432,
      "प्रभु": 2433,
      "वाही": 2434,
      "पहा": 2435,
      "pro": 2436,
      "कहो": 2437,
      "कोशिश": 2438,
      "13": 2439,
      "सक्षम": 2440,
      "दिखाएँ": 2441,
      "संके": 2442,
      "चारी": 2443,
      "संसद": 2444,
      "शख्": 2445,
      "्यूटर": 2446,
      "पश्चात": 2447,
      "यक़ीनन": 2448,
      "सदस्यों": 2449,
      "खिला": 2450,
      "om": 2451,
      "णि": 2452,
      "त्रि": 2453,
      "रिपोर्ट": 2454,
      "सवा": 2455,
      "लिंग": 2456,
      "लती": 2457,
      "मुँह": 2458,
      "बंगा": 2459,
      "बने": 2460,
      "नदी": 2461,
      "भारी": 2462,
      "ity": 2463,
      "करोड़": 2464,
      "ल्यू": 2465,
      "अर्था": 2466,
      "कने": 2467,
      "शख्स": 2468,
      "मुक्त": 2469,
      "कानून": 2470,
      "पैग़म्बर": 2471,
      "वर्ती": 2472,
      "समार": 2473,
      "म्भ": 2474,
      "उचित": 2475,
      "मों": 2476,
      "आँ": 2477,
      "रोप": 2478,
      "लिस": 2479,
      "196": 2480,
      "अपेक्षा": 2481,
      "नक": 2482,
      "सात": 2483,
      "क्टर": 2484,
      "हक": 2485,
      "केंद्रीय": 2486,
      "पिता": 2487,
      "प्रोत्": 2488,
      "शास्त्र": 2489,
      "आधुनिक": 2490,
      "एशिया": 2491,
      "ख़बर": 2492,
      "अध्यक्ष": 2493,
      "व्यापक": 2494,
      "मुद्रा": 2495,
      "वर्क": 2496,
      "गं": 2497,
      "नल": 2498,
      "डो": 2499,
      "//": 2500,
      "दल": 2501,
      "फु": 2502,
      "प्रस": 2503,
      "औद्योग": 2504,
      "¤¸": 2505,
      "एच": 2506,
      "'%": 2507,
      "आयु": 2508,
      "ईसा": 2509,
      "लिका": 2510,
      "संदर्भ": 2511,
      "ोगे": 2512,
      "पुकार": 2513,
      "पुरस्कार": 2514,
      "परीक्षा": 2515,
      "दिखाई": 2516,
      "ूँ": 2517,
      "कामना": 2518,
      "देती": 2519,
      "¤¿": 2520,
      "इनमें": 2521,
      "मुझ": 2522,
      "व्यक्त": 2523,
      "महत्": 2524,
      "निजी": 2525,
      "१९": 2526,
      "ख्त": 2527,
      "ठहरा": 2528,
      "बदले": 2529,
      "ग्रहण": 2530,
      "बयान": 2531,
      "सृ": 2532,
      "घोष": 2533,
      "ोग्रा": 2534,
      "प्राथ": 2535,
      "शायद": 2536,
      "संस्कृति": 2537,
      "वजह": 2538,
      "रोज": 2539,
      "नाटक": 2540,
      "बाल": 2541,
      "re": 2542,
      "://": 2543,
      "प्रदर्श": 2544,
      "कोण": 2545,
      "निर्भर": 2546,
      "क्रमण": 2547,
      "#-": 2548,
      "प्राथमिक": 2549,
      "गाह": 2550,
      "पेश": 2551,
      "केन्द": 2552,
      "se": 2553,
      "नू": 2554,
      "लाइ": 2555,
      "17": 2556,
      "बं": 2557,
      "मीटर": 2558,
      "कांग्रेस": 2559,
      "सदी": 2560,
      "योगदान": 2561,
      "सर्वो": 2562,
      "अधिका": 2563,
      "तय": 2564,
      "डिस्क": 2565,
      "पाए": 2566,
      "वधान": 2567,
      "पूछ": 2568,
      "ऑफ": 2569,
      "संगीत": 2570,
      "नगर": 2571,
      "निर्यात": 2572,
      "रखे": 2573,
      "स्वतंत्रता": 2574,
      "translation": 2575,
      "इस्लाम": 2576,
      "not": 2577,
      "शता": 2578,
      "स्य": 2579,
      "परिष": 2580,
      "चयनित": 2581,
      "आवेदन": 2582,
      "वित्त": 2583,
      "किंतु": 2584,
      "शांति": 2585,
      "व्यक्तियों": 2586,
      "नै": 2587,
      "‍य": 2588,
      "प्रस्ताव": 2589,
      "tp": 2590,
      "रखना": 2591,
      "¤": 2592,
      "्म": 2593,
      "चाहिये": 2594,
      "माता": 2595,
      "नमा": 2596,
      "श्त": 2597,
      "कीय": 2598,
      "मंडल": 2599,
      "लब": 2600,
      "हृ": 2601,
      "आतंक": 2602,
      "औद्योगिक": 2603,
      "रहेंगे": 2604,
      "अदा": 2605,
      "आशा": 2606,
      "क्का": 2607,
      "आयतों": 2608,
